"keep.title" = "Keep";
"keep.label.shareToChat" = "Mandar por chat";
"common.btn.cancel" = "Cancelar";
"chat.err.file.need.space" = "No queda espacio en tu dispositivo. Comprueba el espacio libre e inténtalo de nuevo.";
